{
    "aboutMetaTitle": "{{ company }}, à propos",
    "aboutMetaDescription": "À propos de {{ company }}, le premier réseau social de l'open innovation. Comment est née l'idée, quel est le concept et quelle est l'ambition de {{ company }}.",
    "aboutHeaderTitle": "Notre histoire et nos missions chez {{ company }}",
    "aboutHeaderIllustrationAlt": "Illustration de la page à propos.",
    "aboutHeaderJoinLink": "Rejoindre {{ company }}",
    "aboutOurMissionTitle": "« Notre mission chez {{ company }} ? »",
    "aboutOurMissionText": "Mettre en relation des startups, entreprises et partenaires de l'innovation et leur apporter une solution simple et complète pour innover ensemble ! Rien que ça !",
    "aboutStorySectionIllustrationAlt": "Illustration de la page à propos.",
    "aboutStorySectionText1": "{{ company }} c'est l'histoire de deux frère et sœur, passionnés d'innovation et convaincus que l'entreprise de demain doit collaborer avec les startups.",
    "aboutStorySectionText2": "Après 5 ans d'expérience en conseil en transformation d'entreprises puis dans les directions innovation, notre CEO Marie Josephine Brognon, constate que les startups perdent une énergie folle pour tenter de contacter la bonne personne et obtenir un RDV. Trop de (re-re-re) relances pour trop peu de projets concrétisés.",
    "aboutStorySectionText3": "Du côté des entreprises c'est une veille sans fin, une infinité d'interlocuteurs et des fichiers de startups incomplets et obsolètes. Bref, il n'existait aucune solution commune pour répondre à leurs besoins.",
    "aboutStorySectionText4": "C'est en 2018 qu'elle décide, avec son frère Thomas Brognon, CTO avec 17 ans d'expérience, de développer une solution complète et collaborative d'innovation. Leur ambition : connecter l'ensemble de ces acteurs et réunir le meilleur des solutions d'open innovation, en une plateforme !",
    "aboutStorySectionText5": "En 2019, une première version co-construite main dans la main avec chaque typologie d'acteurs voit le jour.",
    "aboutStorySectionText6": "Aujourd'hui, {{ company }} réunit des milliers d'utilisateurs qui échangent, concrétisent des opportunités et démontrent que la collaboration Startups x Corporates n'est pas qu'un mythe, mais une nécessité.",
    "aboutRecruitmentTitle": "Toi aussi tu es passionné·e d'innovation ?",
    "aboutRecruitmentText": "Nous recherchons des talents",
    "aboutRecruitmentLink": "Nous contacter"
}