{
    "/403": {
        "title": "Forinov, page under development",
        "description": "The page you're trying to access is under development"
    },
    "/404": {
        "title": "Forinov, page doesn't exist",
        "description": "The page you're trying to access does not exist"
    },
    "/500": {
        "title": "Forinov, page issue due to server side error",
        "description": "The page you're trying to access has faced an issue due to a server side error"
    },
	"/": {
		"title": "Forinov, the open innovation social network",
		"description": "Forinov is the open innovation social network that connects startups, companies and partners to facilitate their collaboration. Forinov optimizes monitoring, sourcing, portfolio management of startups and partners (accelerators, incubators, etc.)"
	},
	"/startups": {
		"title": "Forinov for your startup, how does it work ?",
		"description": "Forinov for your startup, how does it work ? Register your startup on Forinov, respond to calls for applications, list your startup in the directory of French startups on Forinov. Integrate your startup into our database of startups. You have questions ? All the answers are on Forinov"
	},
	"/corporates": {
		"title": "Forinov for your corporate, how does it work ?",
		"description": "How to register your company on Forinov ? How to create an opportunity ? With Forinov, discover the best open innovation startups, create opportunities, manage your collaborations"
	},
	"/partners": {
		"title": "Forinov as a partner, how does it work ?",
		"description": "How to register on Forinov, the first social network for Open Innovation ? How to launch / create an opportunity ? Discover the features of Forinov, the leading network for innovation actors"
	},
    "/opportunities": {
        "title": "Forinov opportunities, how does it work ?",
        "description": "How to create your call for proposals / contests / challenges / events on Forinov. Find relevant startups, contact the most interesting startups from our France startups directory, and follow them via your startup portfolio. All the answers to your questions are on Forinov"
    },
    "/solutions/startups": {
        "title": "Forinov, create your startup profile for free",
        "description": "Forinov, connects the best startups with companies looking for solutions, allows them to apply for opportunities (calls for proposals, partner programs, etc.) and simplifies customer relationships. More than a prospecting solution, it is a business network"
    },
    "/solutions/corporates": {
        "title": "Forinov, the most complete solution for open innovation",
        "description": "More than a social network for open innovation, Forinov is the best open innovation solution for companies looking to innovate : startups and partners directories, monitoring solution, qualification and sourcing of startups, management of calls for proposals and portfolio monitoring, and more"
    },
    "/solutions/partners": {
        "title": "Forinov, the largest network of innovation partners",
        "description": "Whether you are an incubator or an investor, join the largest network of innovation actors on Forinov. Create your profile to introduce your offers and services, develop your network, publish your calls for proposals or simplify the management of your startups and partners portfolio"
    },
    "/directories/startups": {
        "title": "Forinov startups directory - tech and innovative startups",
        "description": "Forinov, startups directory. Thanks to the search engine by categories, technologies or sectors of activity, find the best startups classified by field. More than a mapping or a database of startups, join the largest network of startups and their qualified profiles, data updated in real time by the teams (fundraising, staff and other key indicators)"
    },
    "/directories/startups/categories": {
        "title": "Forinov startups directory - tech and innovative startups",
        "description": "Forinov, startups directory. Thanks to the search engine by categories, technologies or sectors of activity, find the best startups classified by field. More than a mapping or a database of startups, join the largest network of startups and their qualified profiles, data updated in real time by the teams (fundraising, staff and other key indicators)"
    },
    "/directories/startups/categories/[category]": {
        "title1": "Directory of",
        "title2": "startups from Forinov, the innovation social network",
        "description1": "Access the complete directory of all",
        "description2": "startups on Forinov. Contact the founders and follow the most relevant profiles to create your own lists of startups",
        "description3": "that matches your criterias"
    },
    "/directories/startups/[id]": {
        "title1": "Profile of",
        "title2": ", startup of category :",
        "description1" : "Discover the full profile of the startup",
        "description2" : ", Forinov's member in the following category :"
    },
    "/directories/corporates": {
        "title": "Forinov corporates directory - member corporates of Forinov, the open innovation social network",
        "description" : "Forinov, directory of corporates present on Forinov, the social network of open innovation. Find, by sector of activity, SMEs, ETIs, and large international groups looking for collaborations with startups. Contact the innovation teams and respond to their needs : calls for proposals, programs, etc."
    },
    "/directories/corporates/categories": {
        "title": "Forinov corporates directory - member corporates of Forinov, the open innovation social network",
        "description" : "Forinov, directory of corporates present on Forinov, the social network of open innovation. Find, by sector of activity, SMEs, ETIs, and large international groups looking for collaborations with startups. Contact the innovation teams and respond to their needs : calls for proposals, programs, etc."
    },
    "/directories/corporates/categories/[category]": {
        "title1": "Directory of",
        "title2": "corporates from Forinov, the innovation social network",
        "description1": "Access the complete directory of all",
        "description2": "corporates on Forinov. Contact the founders and follow the most relevant profiles to create your own lists of corporates",
        "description3": "that matches your criterias"
    },
    "/directories/corporates/[id]": {
        "title1": "Profile of",
        "title2": "on Forinov, corporate of category :",
        "description1" : "Discover the profile of the corporate",
        "description2" : ", on Forinov. On",
        "description3" : "'s open innovation page, find the key contacts of the innovation teams (innovation director of",
        "description4" : ", startups partnership manager, etc.), their needs and research for startups and all the opportunities for collaboration and connection with",
        "description5" : ", such as : calls for proposals, contests and challenges, etc."
    },
    "/directories/partners": {
        "title": "Forinov partners directory - member partners of Forinov, the open innovation social network",
        "description" : "Directory of partners on Forinov, the open innovation social network. Find the largest network of partners on Forinov. From their profiles, discover their services, their startup portfolios and get in touch directly with the best incubators, accelerators, investment funds, business angel networks and investors"
    },
    "/directories/partners/categories": {
        "title": "Forinov partners directory - member partners of Forinov, the open innovation social network",
        "description" : "Directory of partners on Forinov, the open innovation social network. Find the largest network of partners on Forinov. From their profiles, discover their services, their startup portfolios and get in touch directly with the best incubators, accelerators, investment funds, business angel networks and investors"
    },
    "/directories/partners/categories/[category]": {
        "title1": "Directory of",
        "title2": "partners from Forinov, the innovation social network",
        "description1": "Access the complete directory of all",
        "description2": "partners on Forinov. Contact the founders and follow the most relevant profiles to create your own lists of partners",
        "description3": "that matches your criterias"
    },
    "/directories/partners/[id]": {
        "title1": "Profile of",
        "title2": "on Forinov, partner of category :",
        "description1" : "Discover the profile of the partner",
        "description2" : ". Find all the information about",
        "description3" : ", key contacts, offers and services, eligibility conditions, supported and portfolio startups, their alumni, etc. and of course all the opportunities",
        "description4" : ", such as : calls for proposals, contests and challenges, events, etc."
    },
    "/directories/opportunities": {
        "title": "Opportunities on Forinov : calls for proposals, contests and challenges, etc.",
        "description" : "Find the directory of opportunities on Forinov : calls for proposals, incubation and acceleration programs, events, challenges and contests, meetups, startup networking events and many other unique opportunities just a click away"
    },
    "/directories/opportunities/categories": {
        "title": "Opportunities on Forinov : calls for proposals, contests and challenges, etc.",
        "description" : "Find the directory of opportunities on Forinov : calls for proposals, incubation and acceleration programs, events, challenges and contests, meetups, startup networking events and many other unique opportunities just a click away"
    },
    "/directories/opportunities/categories/[category]": {
        "title1": "Directory of",
        "title2": "opportunities from Forinov,  the innovation social network",
        "description1": "Access the complete directory of all",
        "description2": "opportunities on Forinov. Discover all the details on",
        "description3": "opportunities in their dedicated pages, that contains all informations about application methods to a given opportunity. Register on Forinov, and complete the application forms to participate in",
        "description4": "opportunities on our innovation social network"
    },
    "/login": {
        "title": "Access the entire Forinov platform",
        "description": "Identify yourself on the Forinov platform to access a whole range of tools to improve your visibility as a startup, company (SME, ETI, Large Group) or partner (incubator, accelerator, etc.)"
    },
    "/onboarding": {
        "title": "Onboarding within Forinov",
        "description": "Join Forinov to improve your visibility as a startup, company (SME, ETI, Large Group, etc.) or partner (incubator, accelerator, etc.) ! By registering, you will benefit from tools allowing the connection between structures, the possibility of participating in events or opportunities offered by our members and much more"
    },
	"/about": {
		"title": "Forinov, about us",
		"description": "About Forinov, the first social network for Open Innovation. How was the idea born, what is the concept and the ambition of Forinov"
	},
    "/contact": {
        "title": "Forinov, contact us",
        "description": "For any question relating to the content of the site, the services offered or for any technical problem, do not hesitate to contact us via the contact form, we will answer you as soon as possible"
    }
}