{
    "aboutMetaTitle": "Forinov, about us",
    "aboutMetaDescription": "About Forinov, the first social network for open innovation. How was the idea born, what is the concept and the ambition of Forinov.",
    "aboutHeaderTitle": "Our history and our missions at Forinov",
    "homeHeaderIllustrationAlt": "About page illustration.",
    "aboutHeaderJoinLink": "Join Forinov",
    "aboutOurMissionTitle": "« Our mission at Forinov ? »",
    "aboutOurMissionText": "Connect startups, companies and innovation partners and provide them with a simple and complete solution to innovate together ! That's all !",
    "aboutStorySectionIllustrationAlt": "About page illustration.",
    "aboutStorySectionText1": "Forinov is the story of two brother and sister, passionate about innovation and convinced that the company of tomorrow must collaborate with startups.",
    "aboutStorySectionText2": "After 5 years of experience in business transformation consulting and then in innovation departments, our CEO Marie Josephine Brognon, notices that startups lose a lot of energy trying to contact the right person and get an appointment. Too many (re-re-re) reminders for too few concrete projects.",
    "aboutStorySectionText3": "On the business side, it's an endless watch, an infinity of interlocutors and incomplete and obsolete start-up files. In short, there was no common solution to meet their needs.",
    "aboutStorySectionText4": "It was in 2018 that she decided, with her brother Thomas Brognon, CTO with 17 years of experience, to develop a complete and collaborative innovation solution. Their ambition : to connect all of these players and bring together the best of open innovation solutions, in one platform !",
    "aboutStorySectionText5": "In 2019, a first version co-constructed hand in hand with each type of actor was born.",
    "aboutStorySectionText6": "Today, Forinov brings together thousands of users who exchange, realize opportunities and demonstrate that the Startups x Corporates collaboration is not just a myth, but a necessity.",
    "aboutRecruitmentTitle": "Are you passionate about innovation too ?",
    "aboutRecruitmentText": "We are looking for talents",
    "aboutRecruitmentLink": "Contact us"
}