{
	"landings": {
		"startup": {
			"general": [
				{
					"button": "Forinov, est-ce vraiment gratuit pour les startups",
					"content": "Forinov, c'est gratuit pour les startups. Que ce soit pour référencer votre startup, contacter des membres ou répondre aux [appels à candidatures=/directories/opportunities/categories/calls-for-proposals_1]"
				},
				{
					"button": "Mon profil est-il celui d'une startup ou d'une entreprise",
					"content": "Lors de [l'inscription=/onboarding], vous devrez choisir entre startups ou entreprise (PME, ETI ou grand Groupe). Le profil startup est gratuit et permet de référencer vos solutions, de contacter des entreprises et répondre aux [opportunités (appels à candidatures, etc.)=/directories/opportunities/categories]. Le profil entreprise sert à identifier, suivre et partager un portefeuille de startups entre collaborateurs, à lancer des appels à candidatures et assurer toute la gestion de son réseau de startups et de partenaires. Ce profil plus avancé est payant en fonction du nombre d'utilisateurs et d'appels à candidatures souhaités"
				},
				{
					"button": "Qui sont les personnes que je peux contacter sur Forinov",
					"content": "Il existe trois types de comptes et donc trois annuaires distincts : [startups=/directories/startups/categories], [entreprises=/directories/corporates/categories] et [partenaires=/directories/partners/categories] (incubateurs, investisseurs, etc.). Sur chaque profil, vous aurez la possibilité de contacter les membres actifs. Par exemple sur le profil d'un grand groupe, vous pourrez y trouver les responsable des relations et partenariats startups, le directeur marketing ou encore innovation et RSE. En résumé toutes les personnes qui sont à la recherche de solutions innovantes et habilitées à signer avec des startups"
				},
				{
					"button": "Comment me faire repérer et suivre par les entreprises",
					"content": "Compléter votre profil au maximum vous permet d'être mieux référencé dans [l'annuaire de startups=/directories/startups/categories] et dans le moteur de recommandations. Vous pouvez aussi directement rechercher dans [l'annuaire des entreprises=/directories/corporates/categories], les suivre et contacter leurs collaborateurs. BONUS TIPS : Pensez à compléter votre \"Wishlist\" d'entreprises, vous apparaitrez directement dans leurs suggestions de startups"
				},
				{
					"button": "Quel est l'intérêt de passer par Forinov plutôt qu'un autre canal",
					"content": "Nous avons créé Forinov pour simplifier les relations et les collaborations entre startups, entreprises et partenaires. Forinov réunit les décisionnaires et porteurs de projets sur une même plateforme et permet de faire se rencontrer le besoin d'innovation avec l'offre. Sur Forinov, vous accédez et contactez les bonnes personnes, vous êtes alertés des besoins publiés par les entreprises et pouvez y répondre directement. L'objectif est de faire gagner du temps à chacun et d'éviter la prospection via email ou Linkedin qui nécessite trop d'énergie et de \"spams\" pour peu de résultats"
				}
			]
		},
		"corporate": {
			"general": [
				{
					"button": "Comment Forinov peut m'aider à m'informer et innover",
					"content": "Forinov c'est une plateforme 3 en 1.<br><br>- Le premier réseau d'acteurs innovants qui met en relation startups, partenaires et entreprises.<br>- Une plateforme d'appels à candidatures pour trouver les meilleures startups.<br>- Une solution pour simplifier et centraliser tout le suivi de vos relations et projets (SURM)"
				},
				{
					"button": "Comment entrer en contact avec des startups et développer mon réseau",
					"content": "Pour contacter des startups et développer votre réseau, c'est très simple !<br><br>1- Vous pouvez rechercher des startups dans l'annuaire puis, à partir de leur profil, contacter directement des membres de leur équipe, via messagerie sécurisée. <br>2 - Vous pouvez suivre et ainsi ajouter les startups à votre portefeuille. Cela vous permet de les classer en dossiers thématiques, de suivre leurs actualités ou encore de renseigner l'avancée de vos relations (statut, prises de notes, suivi des RDVs, documents envoyés, etc.).<br>3 - En créant une opportunité (appel à candidatures, concours, etc.) vous recevrez des candidatures de startups, internes ou externes au réseau Forinov. En quelques clics, vous sélectionnez les plus pertinentes et poursuivez les échanges avec elles. La plateforme garde l'historique des candidatures et des évaluations pour vous permettre de suivre l'évolution des startups au fil du temps et vous faire gagner du temps"
				},
				{
					"button": "À quelle typologie d'entreprises s'adresse Forinov",
					"content": "Forinov permet à toutes les entreprises (PME, ETI, Grands groupes) qui cherchent à innover et capitaliser sur l'écosystème innovant d'avoir une solution simple et intuitive pour gérer et suivre leurs projets"
				},
				{
					"button": "Quelles sont les informations publiques et privées",
					"content": "Les informations publiques (visibles par l'ensemble de nos membres), sont celles renseignées sur votre profil d'entreprise et personnel.<br><br>Nous vous proposons de renseigner informations permettant d'identifier votre entreprise, d'en comprendre les enjeux et besoins en terme d'innovation (année de création, description, secteur, effectif de l'entreprise, etc.). La plupart des autres informations sont privées et uniquement accessibles par vous et vos collaborateurs (qui vous suivez, les dossiers reçus, vos commentaires sur la gestion de relation ou lors de l'évaluation de startups ou encore les messages que vous pouvez échnager par message privée)"
				},
				{
					"button": "Quels sont les tarifs pour mon entreprise",
					"content": "Les tarifs dépendent du nombre d'utilisateurs et du nombre d'opportunités que vous souhaitez publier. Nos tarifs entreprises commencent à 300 euros par mois, soit 3600 euros par an. N'hésitez à [nous contacter=/contact] pour demander une démo et nos tarifs, adaptés à votre besoin"
				}
			]
		},
		"partner": {
			"general": [
				{
					"button": "Quelle est la valeur ajoutée pour un incubateur / accélérateur",
					"content": "Forinov permet de simplifier toutes vos démarches auprès des acteurs de l'innovation, et notamment de :<br><br>- Mettre en avant et/ou trouver des startups, tous secteurs confondus.<br>- Suivre leur évolution et simplifier le suivi de vos relations (suivi du portefeuille, des alumni, etc.).<br>- Développer votre réseau et contacter directement des contacts clés (startups, entreprises, partenaires).<br>- Faire des mises en relation business en quelques clics et suivre les projets !<br><br>Pour les startups membres de votre réseau Forinov, c'est :<br><br>- Un gain de visibilité auprès de leurs futurs clients et dans tous les moteurs de recherches.<br>- Des opportunités business concrète : accès direct aux besoins publiés par des entreprises (grands groupes, ETI et PME) et aux décideurs au sein des entreprises.<br>- Une manière simple de rester informés de vos actualités et de celle de votre réseau"
				},
				{
					"button": "Quelle est la valeur ajoutée pour les startups de mon réseau",
					"content": "Forinov leur permet de gagner en visibilité, de trouver et contacter de futurs clients ou encore de répondre aux appels à candidatures. En mettant à jour leur profil, elles gagnent un temps précieux, elles se mettent en visibilité de leurs prospects et partage leur avancée avec tout leur écosystème, dont vous ! Elles peuvent suivre les entreprises qui les intéressent et être notifiés de nouvelles opportunités qui matchent leurs solutions. Forinov est bien plus efficace pour elles que du démarchages par email ou sur Linkedin"
				},
				{
					"button": "Quelle est la valeur ajoutée pour un investisseur",
					"content": "Pour les investisseurs, Forinov représente plusieurs avantages :<br><br>- Identifier de nouvelles pépites et évaluer leur potentiel via leurs profils Forinov très complet, puis les contacter directement.<br>- Publier des appels à candidatures, recevoir des dossiers pertinents et les étudier grâce à un système de dealflow simplifié et personnalisable.<br>- Ajouter les startups qui vous intéressent dans votre portefeuille de startups et suivre leur évolution pour ne rater aucune opportunité ni actualité  !<br>- Contacter directement les dirigeants et décideurs de startups et d'entreprises pour développer votre réseau.<br>- Faciliter les mises en relation business entre vos participations et leurs futurs clients"
				},
				{
					"button": "Pourquoi publier mes appels à candidatures, concours, etc. sur Forinov",
					"content": "Publier et gérer vos appels à candidatures sur Forinov c'est un gain de temps, d'efficacité et de notoriété !<br><br>- Du temps car publier un appeel à candidatures se fait en quelques clics. En bonus les candidats aussi gagnent un temps précieux grâce à l'auto-remplissage de 17 champs depuis leur profil.<br>- En efficacité avec un outil d'évaluation et de suivi du dealflow simple et intuitif ! Vous gardez l'historique et pouvez suivre l'évolution de tous les candidats, retenus ou non !<br>- En notoriété car toutes les startups déjà inscrites qui sont dans vos critères seront notifiées, votre opportunité sera référencée dans l'annuaire d'opportunités et vous bénéficiez de nos relais de communaction (réseaux, journaux, etc.).<br><br>Aussi, nos équipes peuvent vous aider à sourcer et pré-qualifier vos startups, qu'elles soient inscrites ou non.<br><br>Forinov c'est idéal pour centraliser tous vos dossiers, vos prises de contact et sourtout recevoir les meilleurs candidats"
				},
				{
					"button": "Comment inviter et mettre en avant mes startups sur Forinov",
					"content": "Après votre [inscription=/onboarding] sur la plateforme, il sera possible d'inviter des startups à vous rejoindre via invitation par email ou la plateforme. Une fois membres vous pourrez les suivre et les mettre en avant sur votre profil, par exemple dans un dossier \"nos pépites du moment\", \"nos alumni\" ou encore \"nos participations\". Une belle vitrine à jour de vos starupts ! En plus de la visibilité et de la possibilité d'échanger simplement avec vous (groupes de dicussions, etc.), vos startups auront accès à toutes les [opportunités=/directories/opportunities/categories] en cours et à nos membres. De quoi faire décoller leur business"
				}
			]
		},
		"opportunity": {
			"general": [
				{
					"button": "Qu'est-ce qu'une opportunité",
					"content": "Il y a cinq types d'opportunités : les [appels à candidatures=/directories/opportunities/callsforproposals], les [concours et challenges=/directories/opportunities/contestsandchallenges], les [programmes d'accompagnement=/directories/opportunities/followshipprograms], les [évènements=/directories/opportunities/events] et les [offres exclusives=/directories/opportunities/exclusiveoffers].<br><br>Les appels à candidatures sont publiés par les entreprises et partenaires afin de recevoir des réponses à un besoin plus ou moins précis. Cela peut être un appel à candidature, pour un besoin métier bien identifié, un appel à manifestation d'intérêt ou encore une recherche de solutions pour un benchmark.<br><br>Le programme d'accompagnement : généralement proposé par des partenaires, il s'agit d'un appel à candidatures destiné à trouver des candidats pour un programme d'incubation, d'accélération ou autre.<br><br>L'offre exclusive : Il s'agit d'offres promotionnelles proposées spécialement à la communauté Forinov venant de nos partenaires"
				},
				{
					"button": "Pourquoi publier une opportunité sur Forinov et pas ailleurs",
					"content": "Publier et gérer vos appels à candidatures sur Forinov c'est un gain de temps, d'efficacité et de notoriété !<br><br>- Du temps car publier un appeel à candidatures se fait en quelques clics. En bonus les candidats aussi gagnent un temps précieux grâce à l'auto-remplissage de 17 champs depuis leur profil.<br>- En efficacité avec un outil d'évaluation et de suivi du dealflow simple et intuitif ! Vous gardez l'historique et pouvez suivre l'évolution de tous les candidats, retenus ou non !<br>- En notoriété car toutes les startups déjà inscrites qui sont dans vos critères seront notifiées, votre opportunité sera référencée dans l'annuaire d'opportunités et vous bénéficiez de nos relais de communaction (réseaux, journaux, etc.).<br><br>Aussi, nos équipes peuvent vous aider à sourcer et pré-qualifier vos startups, qu'elles soient inscrites ou non.<br><br>Forinov c'est idéal pour centraliser tous vos dossiers, vos prises de contact et sourtout recevoir les meilleurs candidats"
				},
				{
					"button": "Qui peut publier une opportunité sur Forinov",
					"content": "Les opportunités ne peuvent être publiées que par des entreprises ou partenaires membres de Forinov.<br><br>Les startups peuvent postuler, qu'elles soient déjà membres ou non du réseau Forinov. En postulant, elles se créent également un profil grâce à un parcours simplifié. Cela leur permettra de suivre leurs dossiers et de rester en contact avec vous.<br><br>Le lien vers vos opportunités et toutes leurs informations importantes (date, critères d'éligibilité, etc.) seront donc accessibles et partageables via une page publique"
				},
				{
					"button": "Qui peut voir et candidater à mon opportunité",
					"content": "Absolument toutes les startups sont en mesure de candidater aux opportunités, mais avant d'être officiellement candidate, les équipes Forinov évaluent le sérieux du profil pour valider leur inscription sur la plateforme. Nos équipes n'ont néanmoins pas accès à leurs réponses aux formulaires qui sont totalement confidentielles.<br><br>Forinov relaye votre opportunité sur de nombreux sites et médias de références, mais aussi sur nos réseaux et [sur nos pages annuaires=/directories]. Vous bénéficiez de notre référencement et notoriété pour recevoir les candidatures les plus pertinentes qui soient"
				},
				{
					"button": "Comment candidater à une opportunité",
					"content": "Les startups déjà membres bénéficient d'un parcours simplifié avec l'auto remplissage de 17 champs à partir de leur profil, ce qui leur permet de gagner du temps et de se concentrer sur les réponses à vos questions spécifiques.<br><br>Les startups encore non inscrites peuvent directement candidater grâce à un parcours simplifié unique pour créer leur profil et postuler en même temps.<br><br>Une fois leur candidature envoyée, elles peuvent suivre le statut de leur dossier (en attente, accepté, etc.), vous contacter et bien entendu mettre à jour leur profils pour vous tenir informés de leurs actualités"
				}
			]
		}
	},
	"solutions": {
		"startup": {
			"general": [
				{
					"button": "Forinov, est-ce vraiment gratuit pour les startups",
					"content": "Forinov, c'est gratuit pour les startups. Que ce soit pour référencer votre startup, contacter des membres ou répondre aux [appels à candidatures=/directories/opportunities/categories/calls-for-proposals_1]"
				},
				{
					"button": "Mon profil est-il celui d'une startup ou d'une entreprise",
					"content": "Lors de [l'inscription=/onboarding], vous devrez choisir entre startups ou entreprise (PME, ETI ou grand Groupe). Le profil startup est gratuit et permet de référencer vos solutions, de contacter des entreprises et répondre aux [opportunités (appels à candidatures, etc.)=/directories/opportunities/categories]. Le profil entreprise sert à identifier, suivre et partager un portefeuille de startups entre collaborateurs, à lancer des appels à candidatures et assurer toute la gestion de son réseau de startups et de partenaires. Ce profil plus avancé est payant en fonction du nombre d'utilisateurs et d'appels à candidatures souhaités"
				},
				{
					"button": "Qui sont les personnes que je peux contacter sur Forinov",
					"content": "Il existe trois types de comptes et donc trois annuaires distincts : [startups=/directories/startups/categories], [entreprises=/directories/corporates/categories] et [partenaires=/directories/partners/categories] (incubateurs, investisseurs, etc.). Sur chaque profil, vous aurez la possibilité de contacter les membres actifs. Par exemple sur le profil d'un grand groupe, vous pourrez y trouver les responsable des relations et partenariats startups, le directeur marketing ou encore innovation et RSE. En résumé toutes les personnes qui sont à la recherche de solutions innovantes et habilitées à signer avec des startups"
				},
				{
					"button": "Comment me faire repérer et suivre par les entreprises",
					"content": "Compléter votre profil au maximum vous permet d'être mieux référencé dans [l'annuaire de startups=/directories/startups/categories] et dans le moteur de recommandations. Vous pouvez aussi directement rechercher dans [l'annuaire des entreprises=/directories/corporates/categories], les suivre et contacter leurs collaborateurs. BONUS TIPS : Pensez à compléter votre \"Wishlist\" d'entreprises, vous apparaitrez directement dans leurs suggestions de startups"
				},
				{
					"button": "Quel est l'intérêt de passer par Forinov plutôt qu'un autre canal",
					"content": "Nous avons créé Forinov pour simplifier les relations et les collaborations entre startups, entreprises et partenaires. Forinov réunit les décisionnaires et porteurs de projets sur une même plateforme et permet de faire se rencontrer le besoin d'innovation avec l'offre. Sur Forinov, vous accédez et contactez les bonnes personnes, vous êtes alertés des besoins publiés par les entreprises et pouvez y répondre directement. L'objectif est de faire gagner du temps à chacun et d'éviter la prospection via email ou Linkedin qui nécessite trop d'énergie et de \"spams\" pour peu de résultats"
				},
				{
					"button": "Comment puis-je postuler à un appel à candidatures",
					"content": "Retrouve toutes les opportunités en cours dans l'onglet <b>Opportunités</b>. Avec ton profil Forinov, tu seras informé.e directement des appels à candidatures qui matchent avec ton profil. Pour postuler réponds au questionnaire associé à l'appel, et gagne un temps fou grâce aux nombreuses informations pré-remplies à partir de ton profil"
				}
			]
		},
		"corporate": {
			"general": [
				{
					"button": "Pourquoi publier un appel à candidature sur Forinov",
					"content": "Forinov vous permet de diffuser vos besoins et opportunités (appels à candidatures, concours, etc.) en quelques clics. Vous pouvez créer vos formulaires personnalisés et centraliser la gestion des candidatures (notations, commentaires). Les startups gagnent un temps précieux en suivant le statut de leur candidature (et donc vous sollicitent moins). Les + pour vous : nous vous aidons dans le sourcing de startups, en invitant notamment les startups qui ne seraient pas encore sur Forinov"
				},
				{
					"button": "Toutes les informations sont-elles publiques",
					"content": "Non, vous disposez d'espaces totalement privés et réservés à vous et vos collaborateurs pour y partager, par exemple, vos compte rendus de RDV, vos avis et commentaires, etc. Seuls les utilisateurs habilités sur votre compte ont accès à ces informations confidentielles"
				},
				{
					"button": "Quels sont les avantages de Forinov pour mon équipe",
					"content": "Fini les reportings fastidieux et obsolètes au bout d'un mois ! Les forces de Forinov : la centralisation des recherches, la possibilité de partager certains dossiers de votre portefeuille avec vos collaborateurs et surtout la mise à jour des fiches par les startups elles-mêmes ! Votre collaborateur a rencontré une startup il y a quelques mois et n'a pas donné suite ? Découvrez pourquoi sans avoir à remonter dans ses mails"
				},
				{
					"button": "D'où viennent les données et comment sont-elles mises à jour",
					"content": "Les utilisateurs mettent à jour leur propre profil ce qui permet d'avoir l'information directement à la source est d'être informé des dernières actualités. Pour les startups c'est l'occasion d'être en visibilité non pas d'une entreprise mais de tout un écosystème. Pour vous, c'est un gain de temps précieux : plus besoin de créer et mettre à jour des fiches, il vous suffit de les suivre pour les ajouter à votre portefeuille. Vous pourrez ensuite gérer le suivi de vos relations (RDV, notes, etc.)"
				},
				{
					"button": "J'ai déjà un CRM de startups, qu'est-ce que Forinov m'apporte de plus",
					"content": "Les équipes de Forinov s'occupent d'inviter gratuitement les startups de votre CRM. L'avantage ? Vous n'aurez plus à actualiser les données tous les mois car la startup s'occupe de tout ! Forinov vous donne donc accès à des données en temps réel, et à un reporting automatisé"
				},
				{
					"button": "En quoi Forinov permet d'éviter la sur-sollicitation",
					"content": "Avec votre profil personnalisé et complet, vous indiquez précisément ce que vous recherchez sur Forinov, mais aussi ce que vous ne cherchez pas. Vous pouvez aussi suivre des profils de startups : elles en sont informées et ne cherchent donc pas à vous repartager et à vous vendre leurs produits, car vous y avez accès en quelques clics. Les appels à candidatures sont le signal pour elles que vous recherchez une technologie bien précise"
				}
			]
		},
		"partner": {
			"general": [
				{
					"button": "Pourquoi publier mes appels à candidatures, concours, etc. sur Forinov",
					"content": "Publier et gérer vos appels à candidatures sur Forinov c'est un gain de temps, d'efficacité et de notoriété !<br><br>- Du temps car publier un appeel à candidatures se fait en quelques clics. En bonus les candidats aussi gagnent un temps précieux grâce à l'auto-remplissage de 17 champs depuis leur profil.<br>- En efficacité avec un outil d'évaluation et de suivi du dealflow simple et intuitif ! Vous gardez l'historique et pouvez suivre l'évolution de tous les candidats, retenus ou non !<br>- En notoriété car toutes les startups déjà inscrites qui sont dans vos critères seront notifiées, votre opportunité sera référencée dans l'annuaire d'opportunités et vous bénéficiez de nos relais de communaction (réseaux, journaux, etc.).<br><br>Aussi, nos équipes peuvent vous aider à sourcer et pré-qualifier vos startups, qu'elles soient inscrites ou non.<br><br>Forinov c'est idéal pour centraliser tous vos dossiers, vos prises de contact et sourtout recevoir les meilleurs candidats"
				},
				{
					"button": "Quelle est la valeur ajoutée pour les startups de mon réseau",
					"content": "Forinov leur permet de gagner en visibilité, de trouver et contacter de futurs clients ou encore de répondre aux appels à candidatures. En mettant à jour leur profil, elles gagnent un temps précieux, elles se mettent en visibilité de leurs prospects et partage leur avancée avec tout leur écosystème, dont vous ! Elles peuvent suivre les entreprises qui les intéressent et être notifiés de nouvelles opportunités qui matchent leurs solutions. Forinov est bien plus efficace pour elles que du démarchages par email ou sur Linkedin"
				},
				{
					"button": "Puis-je faire des recommandations entre mes startups et des entreprises",
					"content": ""
				},
				{
					"button": "Quelle est la valeur ajoutée pour un incubateur / accélérateur",
					"content": "Forinov permet de simplifier toutes vos démarches auprès des acteurs de l'innovation, et notamment de :<br><br>- Mettre en avant et/ou trouver des startups, tous secteurs confondus.<br>- Suivre leur évolution et simplifier le suivi de vos relations (suivi du portefeuille, des alumni, etc.).<br>- Développer votre réseau et contacter directement des contacts clés (startups, entreprises, partenaires).<br>- Faire des mises en relation business en quelques clics et suivre les projets !<br><br>Pour les startups membres de votre réseau Forinov, c'est :<br><br>- Un gain de visibilité auprès de leurs futurs clients et dans tous les moteurs de recherches.<br>- Des opportunités business concrète : accès direct aux besoins publiés par des entreprises (grands groupes, ETI et PME) et aux décideurs au sein des entreprises.<br>- Une manière simple de rester informés de vos actualités et de celle de votre réseau"
				},
				{
					"button": "Toutes les informations sont-elles publiques",
					"content": ""
				},
				{
					"button": "Comment inviter et mettre en avant mes startups sur Forinov",
					"content": "Après votre [inscription=/onboarding] sur la plateforme, il sera possible d'inviter des startups à vous rejoindre via invitation par email ou la plateforme. Une fois membres vous pourrez les suivre et les mettre en avant sur votre profil, par exemple dans un dossier \"nos pépites du moment\", \"nos alumni\" ou encore \"nos participations\". Une belle vitrine à jour de vos starupts ! En plus de la visibilité et de la possibilité d'échanger simplement avec vous (groupes de dicussions, etc.), vos startups auront accès à toutes les [opportunités=/directories/opportunities/categories] en cours et à nos membres. De quoi faire décoller leur business"
				}
			]
		}
	},
	"contact": {
		"general": [
			{
				"button": "Qu'est-ce que Forinov",
				"content": "Forinov est le réseau des acteurs de l'innovation. La plateforme simplifie les mises en relation et collaborations entre startups, entreprises et partenaires. Elle réunit les décisionnaires et porteurs de projets et permet de faire se rencontrer le besoin d'innovation de nos membres \"entreprises\" (PME, ETI, Grands groupes) avec l'offre d'entreprises innovantes, nos membres \"startups\". Sur Forinov, vous accédez et contactez les bonnes personnes, vous êtes alertés des besoins publiés par les entreprises et pouvez y répondre directement. L'objectif est de faire gagner du temps à chacun et d'éviter la prospection via email ou Linkedin qui nécessite trop d'énergie et de \"spams\" pour peu de résultats"
			},
			{
				"button": "Mon profil est-il celui d'une startup ou d'une entreprise",
				"content": "Lors de [l'inscription=/onboarding], vous devrez choisir entre startups ou entreprise (PME, ETI ou grand Groupe). Le profil startup est gratuit et permet de référencer vos solutions, de contacter des entreprises et répondre aux [opportunités (appels à candidatures, etc.)=/directories/opportunities/categories]. Le profil entreprise sert à identifier, suivre et partager un portefeuille de startups entre collaborateurs, à lancer des appels à candidatures et assurer toute la gestion de son réseau de startups et de partenaires. Ce profil plus avancé est payant en fonction du nombre d'utilisateurs et d'appels à candidatures souhaités"
			},
			{
				"button": "Forinov, est-ce vraiment gratuit pour les startups",
				"content": "Forinov, c'est gratuit pour les startups. Que ce soit pour référencer votre startup, contacter des membres ou répondre aux [appels à candidatures=/directories/opportunities/categories/calls-for-proposals_1]"
			},
			{
				"button": "Quels sont les tarifs pour des abonnements entreprise (PME, ETI, Grands groupes)",
				"content": "Les tarifs dépendent du nombre d'utilisateurs et du nombre d'opportunités que vous souhaitez publier. Nos tarifs entreprises commencent à 300 euros par mois, soit 3600 euros par an. N'hésitez pas à [nous contacter=/contact] pour demander une démo et nos tarifs, adaptés à votre besoin"
			},
			{
				"button": "Qui sont les personnes que je peux contacter sur Forinov",
				"content": "Il existe trois types de comptes et donc trois annuaires distincts : [startups=/directories/startups/categories], [entreprises=/directories/corporates/categories] et [partenaires=/directories/partners/categories] (incubateurs, investisseurs, etc.). Sur chaque profil, vous aurez la possibilité de contacter les membres actifs. Par exemple sur le profil d'un grand groupe, vous pourrez y trouver les responsable des relations et partenariats startups, le directeur marketing ou encore innovation et RSE. En résumé toutes les personnes qui sont à la recherche de solutions innovantes et habilitées à signer avec des startups"
			}
		]
	}
}
