/* ----------------------------------------------------------------------------------------------------------------------------------------------------- */
/* Recover Banner */
/* ----------------------------------------------------------------------------------------------------------------------------------------------------- */
const RecoverBanner = ({ states }: any) => {
    const { translations }: any = states;
    return <div className="recoverBanner">
        <p>{ translations["Ce compte a été créé par nos équipes, s'il s'agit de votre startup, n'hésitez pas à :"] }</p>
        <div className="actions">
            <button className="callToActionNegative">{ translations["Récupérer les accès"] }</button>
        </div>
    </div>;
};
/* ----------------------------------------------------------------------------------------------------------------------------------------------------- */
/* Exports */
/* ----------------------------------------------------------------------------------------------------------------------------------------------------- */
export default RecoverBanner;